@extends("home.layout.layout")
        @section("title","宜优速加快全国市场布局 签约入驻常州创业产业基地")
        @section("css")
            <link rel="stylesheet" href="{{asset("home/css/new/newOne.css")}}">
        @endsection
@section("content")
    @component("home.layout.headTwo")
        @endcomponent
    <div class="coon">
        <h3>宜优速加快全国市场布局 签约入驻常州创业产业基地</h3>
        <p>8月15日下午，第十四届中国常州国际动漫艺术周文旅季活动新闻发布会暨常州创意产业项目签约仪式在常州创意产业基地召开。常州创业产业基地领导和以宜优速为代表的10家创新优质项目企业出席了此次签约仪式。</p>
        <img src="{{asset("home/images/new/newFiveO.png")}}" alt="">
        <p style="text-align: center;">（图片说明：宜优速与基地负责人签署入驻协议）</p>
        <p>会议集中展示了常州创意产业发展成果，基地相关领导表示，创意基地将紧跟国家战略性新兴产业发展战略，立足本区实体经济，同时还将深入发挥“资本+服务+招商”效应，实现产业爆发式增长。</p>
        <p>此次宜优速的入驻进一步为常州注入了新的元素，为城市价值的提升带来巨大的推动力和影响力。宜优速董事长兼CEO卢志浩表示，本次签约意义非凡，它体现了创意基地对自身品质的注重、对商业价值链、产业链的创新，更是彰显了创意基地的高端商务实力。同时，此次签约也成为宜优速深耕南方市场的重要成果，为进一步发展壮大奠定良好的基础。</p>
        <p>作为国内一站式快速易耗品采购平台，多年来宜优速一直不变的是为广大酒店业、餐饮业企业客户提供高品质易耗品，变化的是不断运用新技术、推出新产品和新功能，提升用户采购体验，引领采购业变革。截止目前，宜优速已和国内4个城市签订入驻协议，分公司遍布华北、华南、华中、华东地区。未来，宜优速还将和更多的城市展开合作，加快布局全国市场。</p>
        <div>
            <p>宜优速电子商务企划部</p>
            <p>2017-08-16</p>
        </div>
    </div>
    @endsection