@extends("home.layout.layout")
@section("title","宜优速获华庄创投2000万天使轮融资")
@section("css")
    <link rel="stylesheet" href="{{asset('home/css/new/newOne.css')}}">
   {{-- <style>
        .coon p{
            padding-left: 370px;
            line-height: 40px;
        }
    </style>--}}
@endsection
@section("content")
    @component("home.layout.headTwo")
    @endcomponent
<div class="coon">
    <h3>宜优速获华庄创投2000万天使轮融资</h3>
    <p>近日，国内最专业的酒店易耗品采购平台——宜优速，在北京举办天使轮融资暨年度战略发布会。宜优速创始人兼CEO卢志浩宣布完成2000万天使轮融资，并公布2017年发展战略。发布会现场，有近百位来自酒店业及投资界高管出席助阵，共同见证了宜优速发展史上的重要时刻。。</p>
    <img src="{{asset('home/images/new/new1.png')}}" alt="">
    <p>据了解，宜优速成立之初，就想着要通过互联网+模式高效运作和对用户体验的追求，公司深耕易耗品领域三年，2016年正式涉足电商。目前是一家从事互联网+采购领域的一站式快速易耗品采购平台，通过“F2B”工厂直供模式，解决酒店及餐饮企业在采购快速易耗品环节中，诸如效率、成本、发票、物流以及一些不确定因素的问题与痛点。宜优速创始人兼CEO卢志浩表示，本轮华庄创投注入的资金将主要投入产品供应链的优化和二三线城市的市场开拓，在为更多企业级客户提供易耗品采购一站式服务的同时，持续保证宜优速的核心竞争力和高水准的服务质量。</p>
    <img src="{{asset('home/images/new/new2.png')}}" alt="">
    <p>华庄创投合伙人韩金松也表示：与宜优速创始人兼CEO卢志浩先生是多年商业上的合作伙伴，在很多理念上非常一致。当得知卢总对宜优速发展的战略构思后，就决定有朝一日要一起成就一番大事业。投资的本质是发现好的项目，半年中宜优速的发展非常快，业务增长速度已经远远超过同行业者。更重要的是，宜优速现在做的事情是站在一个新的风口，改变酒店、餐饮企业在传统采购批发的交易习惯，这无疑是商业成功最核心的价值。华庄创投看好宜优速不仅仅是创新的商业模式、颠覆性的创造力、快速成长的潜力，更重要的是三年来卢总带领团队对产品甚至服务的执着，这些因素也决定了宜优速是否能走在行业中的最前面。</p>
    <p>与此同时，华庄创投还将为宜优速提供全方位支持，帮助宜优速打通产业链上下游，拉动宜优速与投资方投资的关联企业的合作，借助自身资源为宜优速提供助力。</p>
    <div>
        <p>宜优速电子商务企划部</p>
        <p>2017-06-14</p>
    </div>
</div>
@endsection