@extends("home.layout.layout")
        @section("title","服务条款")
        @section("css")
            <link rel="stylesheet" href="{{asset('home/css/law/fuwutiaokuan.css')}}">
        @endsection
@section("content")
@component("home.layout.headTwo")
    @endcomponent
<div class="er-title">
    <p><a href="{{url('/')}}">首页</a>/<span>宜优速服务协议</span></p>
</div>
<img class="banner" src="{{asset('home/images/fuwuxiey.jpg')}}" alt="">
<div class="neir">
    <h2>宜优速服务协议</h2>
    <h3>宜优速平台服务协议</h3>
    <h3>版本生效日期:2016年08月17日</h3>
    <h3>提示条款 : </h3>
    <p>欢迎您与各宜优速平台经营者（详见定义条款）共同签署本《宜优速平台服务协议》（下称“本协议”）并使用宜优速平台服务！</p>
    <p>本协议为《宜优速服务协议》修订版本，自本协议发布之日起，宜优速平台各处所称“宜优速服务协议”均指本协议。</p>
    <p> 各服务条款前所列索引关键词仅为帮助您理解该条款表达的主旨之用，不影响或限制本协议条款的含义或解释。为维护您自身权益，建议您仔细阅读各条款具体表述。</p>
    <p>
        【审慎阅读】您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体下划线标识，您应重点阅读。如您对协议有任何疑问，可向宜优速平台客服咨询。
    </p>
    <p>
        【签约动作】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与宜优速达成一致，成为宜优速平台“用户”。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。
    </p>
    <h3>一、 定义</h3>
    <p>
        宜优速平台：指包括宜优速网（域名为 yiyousu.com）网站及客户端。

        宜优速：宜优速平台经营者的单称或合称，包括天行联合(北京)国际品牌管理顾问有限公司。

        宜优速平台服务：宜优速基于互联网，以包含宜优速平台网站、客户端等在内的各种形态（包括未来技术发展出现的新的服务形态）向您提供的各项服务。

        宜优速平台规则：包括在所有宜优速平台规则频道内已经发布及后续发布的全部规则、解读、公告等内容以及各平台在帮派、论坛、帮助中心内发布的各类规则、实施细则、产品流程说明、公告等。

        宜优速平台：指包括宜优速平台等网站及客户端。

        同一用户：使用同一身份认证信息或经宜优速排查认定多个宜优速账户的实际控制人为同一人的，均视为同一用户。
    </p>
    <h3>二、 协议范围</h3>
    <p> 2.1 签约主体

        【平等主体】本协议由您与宜优速平台经营者共同缔结，本协议对您与宜优速平台经营者均具有合同效力。

        【主体信息】宜优速平台经营者是指经营宜优速平台的各法律主体，您可随时查看宜优速平台各网站首页底部公示的证照信息以确定与您履约的宜优速主体。本协议项下，宜优速平台经营者可能根据宜优速平台的业务调整而发生变更，变更后的宜优速平台经营者与您共同履行本协议并向您提供服务，宜优速平台经营者的变更不会影响您本协议项下的权益。宜优速平台经营者还有可能因为提供新的宜优速平台服务而新增，如您使用新增的宜优速平台服务的，视为您同意新增的宜优速平台经营者与您共同履行本协议。发生争议时，您可根据您具体使用的服务及对您权益产生影响的具体行为对象确定与您履约的主体及争议相对方。

        2.2补充协议

        由于互联网高速发展，您与宜优速签署的本协议列明的条款并不能完整罗列并覆盖您与宜优速所有权利与义务，现有的约定也不能保证完全符合未来发展的需求。因此，宜优速平台法律声明及隐私权政策、宜优速平台规则均为本协议的补充协议，与本协议不可分割且具有同等法律效力。如您使用宜优速平台服务，视为您同意上述补充协议。</p>
    <h3>三、 账户注册与使用</h3>
    <p>3.1 用户资格

        请您务必要确认——在您开始注册程序使用宜优速平台服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。

        3.2 账户说明

        【账户获得】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您可获得宜优速平台账户并成为宜优速平台用户。
        宜优速平台只允许每位用户使用一个宜优速平台账户。如有证据证明或宜优速平台有理由相信您存在不当注册或不当使用多个宜优速平台账户的情形，宜优速平台可采取冻结或关闭账户、取消订单、拒绝提供服务等措施，如给宜优速平台及相关方造成损失的，您还应承担赔偿责任。

        【账户使用】您有权使用您设置或确认的宜优速会员名、邮箱、手机号码（以下简称“账户名称”）及您设置的密码（账户名称及密码合称“账户”）登录宜优速平台。
        由于您的宜优速账户关联您的个人信息及宜优速平台商业信息，您的宜优速账户仅限您本人使用。未经宜优速平台同意，您直接或间接授权第三方使用您宜优速账户或获取您账户项下信息的行为无效。如宜优速平台判断您宜优速账户的使用可能危及您的账户安全及/或宜优速平台信息安全的，宜优速平台可拒绝提供相应服务或终止本协议。

        【账户转让】由于用户账户关联用户信用信息，仅当有法律明文规定、司法裁定或经宜优速同意，并符合宜优速平台规则规定的用户账户转让流程的情况下，您可进行账户的转让。您的账户一经转让，该账户项下权利义务一并转移。除此外，您的账户不得以任何方式转让，否则宜优速平台有权追究您的违约责任，且由此产生的一切责任均由您承担。


        3.3 注册信息管理

        3.3.1 真实合法
        【信息真实】在使用宜优速平台服务时，您应当按宜优速平台页面的提示准确完整地提供您的信息（包括您的姓名及电子邮件地址、联系电话、联系地址等），以便宜优速或其他用户与您联系。您了解并同意，您有义务保持您提供信息的真实性及有效性。

        【会员名的合法性】您设置的宜优速会员名不得违反国家法律法规及宜优速网规则关于会员名的管理规定，否则宜优速可回收您的宜优速会员名。宜优速会员名的回收不影响您以邮箱、手机号码登录宜优速平台并使用宜优速平台服务。
        [回收了会员名，貌似不能正常登录使用了……]
        3.3.2 更新维护
        您应当及时更新您提供的信息，在法律有明确规定要求宜优速作为平台服务提供者必须对部分用户的信息进行核实的情况下，宜优速将依法不时地对您的信息进行检查核实，您应当配合提供最新、真实、完整、有效的信息。
        如宜优速按您最后一次提供的信息与您联系未果、您未按宜优速的要求及时提供信息、您提供的信息存在明显不实或行政司法机关核实您提供的信息无效的，您将承担因此对您自身、他人及宜优速造成的全部损失与不利后果。宜优速可向您发出询问或要求整改的通知，并要求您进行重新认证，直至中止、终止对您提供部分或全部宜优速平台服务，宜优速对此不承担责任。

        3.4 账户安全规范

        【账户安全保管义务】您的账户为您自行设置并由您保管，宜优速任何时候均不会主动要求您提供您的账户密码。因此，建议您务必保管好您的账户，
        并确保您在每个上网时段结束时退出登录并以正确步骤离开宜优速平台，否则，账户因您主动泄露或因您遭受他人攻击、诈骗等行为导致的损失及后果，宜优速并不承担责任，但您可通过司法、行政等救济途径向侵权行为人追偿。

        【账户行为责任自负】除宜优速存在过错外，您应对您账户项下的所有行为结果（包括但不限于在线签署各类协议、发布信息、购买商品及服务及披露信息等）负责。

        【日常维护须知】如发现任何未经授权使用您账户登录宜优速平台或其他可能导致您账户遭窃、遗失的情况，建议您立即通知宜优速。您理解宜优速对您的任何请求采取行动均需要合理时间，且宜优速应您请求而采取的行动可能无法避免或阻止侵害后果的形成或扩大，除宜优速存在法定过错外，宜优速不承担责任。


        四、 宜优速平台服务及规范

        【服务概况】您有权在宜优速平台上享受店铺管理、商品及/或服务的销售与推广、商品及/或服务的购买与评价、交易争议处理等服务。宜优速提供的服务内容众多，具体您可登录宜优速平台浏览。


        4.1商品及/或服务的购买与评价

        【商品及/或服务的购买】当您在宜优速平台购买商品及/或服务时，请您务必仔细确认所购商品的品名、价格、数量、型号、规格、尺寸或服务的时间、内容、限制性要求等重要事项，并在下单时核实您的联系地址、电话、收货人等信息。如您填写的收货人非您本人，则该收货人的行为和意思表示产生的法律后果均由您承担。
        您的购买行为应当基于真实的消费需求，不得存在对商品及/或服务实施恶意购买、恶意维权等扰乱宜优速平台正常交易秩序的行为。基于维护宜优速平台交易秩序及交易安全的需要，宜优速发现上述情形时可主动执行关闭相关交易订单等操作。

        【评价】您有权在宜优速平台提供的评价系统中对与您达成交易的其他用户商品及/或服务进行评价。您应当理解，您在宜优速平台的评价信息是公开的，如您不愿意在评价信息中向公众披露您的身份信息，您有权选择通过匿名形式发表评价内容。
        您的所有评价行为应遵守宜优速平台规则的相关规定，评价内容应当客观真实，不应包含任何污言秽语、色情低俗、广告信息及法律法规与本协议列明的其他禁止性信息；您不应以不正当方式帮助他人提升信用或利用评价权利对其他用户实施威胁、敲诈勒索。宜优速可按照宜优速平台规则的相关规定对您实施上述行为所产生的评价信息进行删除或屏蔽。

        4.2交易争议处理

        【交易争议处理途径】您在宜优速平台交易过程中与其他用户发生争议的，您或其他用户中任何一方均有权选择以下途径解决：
        （一）与争议相对方自主协商；
        （二）使用宜优速平台提供的争议调处服务；
        （三）请求消费者协会或者其他依法成立的调解组织调解；
        （四）向有关行政部门投诉；
        （五）根据与争议相对方达成的仲裁协议（如有）提请仲裁机构仲裁；
        （六）向人民法院提起诉讼。

        【平台调处服务】如您依据宜优速平台规则使用使用宜优速平台的争议调处服务，则表示您认可并愿意履行宜优速平台的客服或大众评审员（“调处方”）作为独立的第三方根据其所了解到的争议事实并依据宜优速平台规则所作出的调处决定（包括调整相关订单的交易状态、判定将争议款项的全部或部分支付给交易一方或双方等）。在宜优速平台调处决定作出前，您可选择上述（三）、（四）、（五）、（六）途径（下称“其他争议处理途径”）解决争议以中止宜优速平台的争议调处服务。
        如您对调处决定不满意，您仍有权采取其他争议处理途径解决争议，但通过其他争议处理途径未取得终局决定前，您仍应先履行调处决定。

        4.3费用

        宜优速为宜优速平台向您提供的服务付出了大量的成本，除宜优速平台明示的收费业务外，宜优速向您提供的服务目前是免费的。如未来宜优速向您收取合理费用，宜优速会采取合理途径并以足够合理的期限提前通过法定程序并以本协议第八条约定的方式通知您，确保您有充分选择的权利。

        4.4责任限制

        【不可抗力及第三方原因】宜优速依照法律规定履行基础保障义务，但对于下述原因导致的合同履行障碍、履行瑕疵、履行延后或履行内容变更等情形，宜优速并不承担相应的违约责任：
        （一）因自然灾害、罢工、暴乱、战争、政府行为、司法行政命令等不可抗力因素；
        （二）因电力供应故障、通讯网络故障等公共服务因素或第三人因素；
        （三）在宜优速已尽善意管理的情况下，因常规或紧急的设备与系统维护、设备与系统故障、网络信息与数据安全等因素。

        【海量信息】宜优速仅向您提供宜优速平台服务，您了解宜优速平台上的信息系用户自行发布，且可能存在风险和瑕疵。鉴于宜优速平台具备存在海量信息及信息网络环境下信息与实物相分离的特点，宜优速无法逐一审查商品及/或服务的信息，无法逐一审查交易所涉及的商品及/或服务的质量、安全以及合法性、真实性、准确性，对此您应谨慎判断。

        【调处决定】您理解并同意，在争议调处服务中，宜优速平台的客服、大众评审员并非专业人士，仅能以普通人的认知对用户提交的凭证进行判断。因此，除存在故意或重大过失外，调处方对争议调处决定免责。</p>
    <h3>五、 用户信息的保护及授权</h3>
    <p>
        5.1个人信息的保护

        宜优速非常重视用户个人信息（即能够独立或与其他信息结合后识别用户身份的信息）的保护，在您使用宜优速提供的服务时，您同意宜优速按照在宜优速平台上公布的隐私权政策收集、存储、使用、披露和保护您的个人信息。宜优速希望通过隐私权政策向您清楚地介绍宜优速对您个人信息的处理方式，因此宜优速建议您完整地阅读隐私权政策（点击此处或点击宜优速平台首页底部链接），以帮助您更好地保护您的隐私权。

        5.2非个人信息的保证与授权

        【信息的发布】您声明并保证，您对您所发布的信息拥有相应、合法的权利。否则，宜优速可对您发布的信息依法或依本协议进行删除或屏蔽。

        【禁止性信息】您应当确保您所发布的信息不包含以下内容：
        （一）违反国家法律法规禁止性规定的；
        （二）政治宣传、封建迷信、淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；
        （三）欺诈、虚假、不准确或存在误导性的；
        （四）侵犯他人知识产权或涉及第三方商业秘密及其他专有权利的；
        （五）侮辱、诽谤、恐吓、涉及他人隐私等侵害他人合法权益的；
        （六）存在可能破坏、篡改、删除、影响宜优速平台任何系统正常运行或未经授权秘密获取宜优速平台及其他用户的数据、个人资料的病毒、木马、爬虫等恶意软件、程序代码的；
        （七）其他违背社会公共利益或公共道德或依据相关宜优速平台协议、规则的规定不适合在宜优速平台上发布的。
    </p>
    <h3>六、 协议的变更</h3>
    <p>
        宜优速可根据国家法律法规变化及维护交易秩序、保护消费者权益需要，不时修改本协议、补充协议，变更后的协议、补充协议（下称“变更事项”）将通过法定程序并以本协议第八条约定的方式通知您。
        如您不同意变更事项，您有权于变更事项确定的生效日前联系宜优速反馈意见。如反馈意见得以采纳，宜优速将酌情调整变更事项。
        如您对已生效的变更事项仍不同意的，您应当于变更事项确定的生效之日起停止使用宜优速平台服务，变更事项对您不产生效力；如您在变更事项生效后仍继续使用宜优速平台服务，则视为您同意已生效的变更事项。
    </p>
    <h3>七、 通知</h3>
    <p>
        7.1有效联系方式

        您在注册成为宜优速平台用户，并接受宜优速平台服务时，您应该向宜优速提供真实有效的联系方式（包括您的电子邮件地址、联系电话、联系地址等），对于联系方式发生变更的，您有义务及时更新有关信息，并保持可被联系的状态。
        宜优速将向您的上述联系方式的其中之一或其中若干向您送达各类通知，而此类通知的内容可能对您的权利义务产生重大的有利或不利影响，请您务必及时关注。
        您有权通过您注册时填写的手机号码或者电子邮箱获取您感兴趣的商品广告信息、促销优惠等商业性信息；您如果不愿意接收此类信息，您有权通过宜优速提供的相应的退订功能进行退订。

        7.2 通知的送达

        宜优速通过上述联系方式向您发出通知，其中以电子的方式发出的书面通知，包括但不限于在宜优速平台公告，向您提供的联系电话发送手机短信，向您提供的电子邮件地址发送电子邮件，向您的账号发送旺旺信息、系统消息以及站内信信息，在发送成功后即视为送达；以纸质载体发出的书面通知，按照提供联系地址交邮后的第五个自然日即视为送达。
        对于在宜优速平台上因交易活动引起的任何纠纷，您同意司法机关（包括但不限于人民法院）可以通过手机短信、电子邮件等现代通讯方式或邮寄方式向您送达法律文书（包括但不限于诉讼文书）。您指定接收法律文书的手机号码、电子邮箱等联系方式为您在宜优速平台注册、更新时提供的手机号码、电子邮箱联系方式，司法机关向上述联系方式发出法律文书即视为送达。您指定的邮寄地址为您的法定联系地址或您提供的有效联系地址。
        您同意司法机关可采取以上一种或多种送达方式向您达法律文书，司法机关采取多种方式向您送达法律文书，送达时间以上述送达方式中最先送达的为准。
        您同意上述送达方式适用于各个司法程序阶段。如进入诉讼程序的，包括但不限于一审、二审、再审、执行以及督促程序等。
        你应当保证所提供的联系方式是准确、有效的，并进行实时更新。如果因提供的联系方式不确切，或不及时告知变更后的联系方式，使法律文书无法送达或未及时送达，由您自行承担由此可能产生的法律后果。
    </p>
    <h3>八、 协议的终止</h3>
    <p>
        8.1 终止的情形

        【用户发起的终止】您有权通过以下任一方式终止本协议：
        （一）在满足宜优速网公示的账户注销条件时您通过网站自助服务注销您的账户的；
        （二）变更事项生效前您停止使用并明示不愿接受变更事项的；
        （三）您明示不愿继续使用宜优速平台服务，且符合宜优速网终止条件的。

        【宜优速发起的终止】出现以下情况时，宜优速可以本协议第八条的所列的方式通知您终止本协议：
        （一）您违反本协议约定，宜优速依据违约条款终止本协议的；
        （二）您盗用他人账户、发布违禁信息、骗取他人财物、售假、扰乱市场秩序、采取不正当手段谋利等行为，宜优速依据宜优速平台规则对您的账户予以查封的；
        （三）除上述情形外，因您多次违反宜优速平台规则相关规定且情节严重，宜优速依据宜优速平台规则对您的账户予以查封的；
        （四）您的账户被宜优速依据本协议回收的；
        （五）您在宜优速平台有欺诈、发布或销售假冒伪劣/侵权商品、侵犯他人合法权益或其他严重违法违约行为的；
        （六）其它应当终止服务的情况。

        8.2 协议终止后的处理

        【用户信息披露】本协议终止后，除法律有明确规定外，宜优速无义务向您或您指定的第三方披露您账户中的任何信息。

        【宜优速权利】本协议终止后，宜优速仍享有下列权利：
        （一）继续保存您留存于宜优速平台的本协议第五条所列的各类信息；
        （二）对于您过往的违约行为，宜优速仍可依据本协议向您追究违约责任。

        【交易处理】本协议终止后，对于您在本协议存续期间产生的交易订单，宜优速可通知交易相对方并根据交易相对方的意愿决定是否关闭该等交易订单；如交易相对方要求继续履行的，则您应当就该等交易订单继续履行本协议及交易订单的约定，并承担因此产生的任何损失或增加的任何费用。
    </p>
</div>
@endsection