@extends("home.layout.layout")
        @section("title","退款说明")
        @section("css")
            <link rel="stylesheet" href="{{asset("home/css/footer/tuikuan.css")}}">
        @endsection
@section("content")
    @component("home.layout.headTwo")
        @endcomponent
<div class="er-title">
    <p><a href="{{url("/")}}">首页</a>/<span>退款说明</span></p>
</div>
<!--退款说明内容-->
<div class="conta">
    <h3>退款说明</h3>
    <h4>一、退款方式</h4>
    <p>
        （1）页面申请：您可以在首页“我的宜优速-退/换货”中申请退货成功后，宜优速将按原支付方式原路退回，（具体可退款方式见下表）;<br>
        （2）与客服联系：若因卡注销等异常状态导致退款失败，请联系客服协助为您办理退款事宜。
    </p>
    <h4>二、退款说明</h4>
    <p>
        （1）速立付退款：我们将您的货款直接退至您的速立付账户，方便您下次购物时再次使用； <br>
        （2）第三方快捷支付退款：目前我司仅支持微信、支付宝支付，敬请谅解！
    </p>
    <h4>三、退货取件费</h4>
    <p>
        （1）宜优速自营且由宜优速发货的商品在完成收货后，对于商品质量或宜优速原因导致的退货，我司上门取件时免收取件费；对于顾客原因（选购失误、无理由退货）导致的退货，将收取取件费，取件费从退款中扣减，小件商品（≤20KG）收取8元/件，大件商品（＞20KG）收取30元/件。<br>
        （2）订单原送货方式非送货上门的，请您将需要办理退货的商品送至我司就近网点或寄回（详细邮寄地址请拨打宜优速客服热线获取），待我司收到商品后，我们会尽快为您办理退货。
    </p>
</div>
@endsection